Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/flere_stemmer_lavere_oppslutning.html.tmx
Source language: nob
Languages: sme

source: Flere stemmer, lavere oppslutning
sme: Eanet jienat, unnit searvan

source: Selv med 18 prosent flere stemmer gikk deltakelsen ved årets sametingsvalg ned med 1,7 prosentpoeng.
sme: Vaikko ledje ge 18 proseantta eanet jienat dán jagi sámediggeválggas de njiejai searvan 1,7 proseantačuoggáin.

source: Les mer om valgdeltakelsen i denne artikkelen fra Statistisk sentralbyrå:
sme: Loga eanet válgaoassálastima birra dán artihkkalis maid Statistisk sentralbyrå/Statistalaš guovddášdoaimmahat lea čállán:

source: Totalt nytta 13 834 røysteretten ved sametingsvalet.
sme: Oktiibuot jienastedje 13 834 olbmo sámediggeválggas.

source: Det er 2 080 fleire røyster enn ved valet i 2017.
sme: Dat lea 2 080 eanet jienat go 2017 válggas.

source: Men valdeltakinga gjekk likevel ned med 1,7 prosentpoeng til 68,6 prosent.
sme: Muhto válgaoassálastin njiejai dattetge 1,7 proseantačuoggáin 68,6 prosentii.

source: Nedgangen i valdeltakinga var størst i Østre valkrins (nesten 3 prosentpoeng).
sme: Válgaoassálastima njiedjan lei stuorimus Nuorta válgabiirres (measta 3 proseantačuoggá).

source: Østre valkrins har likevel, saman med dei andre valkrinsane i nord, den høgaste deltakinga.
sme: Nuorta válgabiirres lea dattetge, nugo dain eará válgabiirriin davvin, alimus válgaoassálastin.

source: Størst deltaking var det i Ávjovári valkrins der over 77 prosent av dei røysteføre stemte.
sme: Stuorámus válgaoassálastin lei Ávjovári válgabiirres gos badjel 77 proseantta sis, geain lea jienastanriekti, jienastedje.

source: Sør-Noreg valkrins hadde den lågaste deltakinga ved valet.
sme: Lulli-Norgga válgabiirres lei dat unnimus válgasearvan.

source: Samla for heile valet var valdeltakinga ned 1,7 prosentpoeng frå førre val.
sme: Oktiibuot olles dán jagáš válgii serve 1,7 proseantačuoggá unnit ovddit válgga ektui.

source: Sametingsvalet vart gjennomført samstundes som stortingsvalet.
sme: Sámediggeválga čađahuvvui seamma áigge go stuoradiggeválga.

source: Til samanlikning var deltakinga ved stortingsvalet på landbasis i overkant av 77 prosent.
sme: Veardideami dáfus de lei stuoradiggeválgga oassálastin riikadásis badjelaš 77 proseantta.

source: Stadig fleire førehandsrøyster
sme: Dađistaga eanet ovdalgihtii jienat

source: Ved årets val vart 2 av 3 røyster gjevne på førehand.
sme: Dán jagi válggas ledje guokte golmma jienas jienastuvvon ovdalgihtii.

source: Det er heile 17 prosentpoeng høgare enn ved førre val.
sme: Dat lea 17 proseantačuoggá eanet go ovddit válggas.

source: Sidan valet i 2009 er delen av røystene som er gjevne på valtinget nesten blitt halvert frå 60 prosent til 34. Det var en oppgang i andelen førehandsrøyster i alle valkrinsar og alle valkrinsar hadde no over 50 prosent førehandsrøyster.
sme: 2009 válgga rájes lea dat oassi jienain, mat bohtet válgabeivviid, measta beliin unnon, 60 proseanttas 34 prosentii. Ovdalgihtii jienaid oassi lea buot válgabiirriin lassánan ja buot válgabiirriin ledje dál badjel 50 proseanta ovdalgihtii jienat.

source: Kjelde:
sme: Gáldu:

source: Også ved stortingsvalet har det vorte fleire som røystar på førehand, der 58 prosent av dei røysteføre stemte på førehand.
sme: Maiddái stuoradiggeválggas lea ovdalgihtii jienasteapmi lassánan, gos 58 proseantta sis, geain lea jienastanriekti, jienastedje ovdalgihtii.

source: Ein må tru at koronapandemien har påverka kor mange som røysta førehandsrøystinga i 2021 for begge vala.
sme: Koronapandemiija várra maid lea váikkuhan dasa ahte gallása leat jienastan ovdalgihtii goappašat 2021 válggain.

source: 50 prosent fleir med røysterett i Sør-Norge valkrins
sme: 50 proseantta eanet geain lea jienastanriekti Lulli-Norgga válgabiirres

source: Vel 20 500 personar hadde røysterett ved årets val.
sme: Muhtun 20 500 olbmos lei jienastanriekti dán jagáš válggas.

source: Dette var 21 prosent fleire enn ved valet i 2017.
sme: Dat lea 21 proseantta eanet go 2017 válggas.

source: Auken varierer stort mellom valkrinsane.
sme: Dat lassáneapmi rievddada ollu válgabiirriid gaskka.

source: Medan auken i Ávjovári valkrins var på under 1 prosent var det nesten 50 prosent fleire med røysterett i Sør-Noreg valkrins samanlikna med førre valet.
sme: Go Ávjovári válgabiirres lei vuollel 1 proseanta lassáneapmi, de ledje measta 50 proseantta eanet geain lei jienastanriekti Lulli-Norga válgabiirres go veardida ovddit válgga ektui.

source: I 2009 var 13,4 prosent av alle med røysterett busette i Sør-Noreg valkrins.
sme: 2009:s ásse 13,4 proseantta buohkain, geain lei jienastanriekti, Lulli-Norgga válgabiirres.

source: Til valet i 2021 var andelen auka til 20,8 prosent.
sme: 2021 válggas lei dat oassi lassánan 20,8 prosentii.

source: Med det vart Sør-Noreg valkrins den valkrinsen ved årets val som hadde flest personar med røysterett.
sme: Dakko bokte lei Lulli-Norgga válgabiire dat válgabiirre dán jagáš válggas gos ledje eanemus olbmot geain lei jienastanriekti.

source: Sør-Noreg valkrins var likevel krinsen med den lågaste deltakinga ved valet.
sme: Lulli-Norgga válgabiire lei dattetge dat válgabiire gos lei unnimus válgaoassálastin.

source: Færre kvinner valde inn
sme: Unnit nissonolbmot válljejuvvon sisa

source: Fordelinga mellom menn og kvinner på Sametinget har i mange år vore så jamn som mogleg.
sme: Dievdduid ja nissoniid juohku Sámedikkis lea máŋggaid jagiid leamašan dásset.

source: Etter vala i 2005, 2009 og 2013 var det berre ein representant overvekt til eit av kjønna.
sme: Maŋŋil 2005, 2009 ja 2013 válggaid lei dušše okta áirras eanet nuppi sohkabeallái.

source: Ved valet i 2017 vart det valt inn fem fleire menn enn kvinner medan det ved årets val blei seks fleire menn.
sme: 2017 válggas válljejuvvo vihtta eanet dievddu go nissona, ja dán jagáš válggas fas guhtta eanet dievddu.

source: Kvinner utgjer no 41 prosent av alle representantane og det er minst 33 prosent kvinnelege representantar frå alle valkrinsar.
sme: Nissoniid lohku lea dál 41 proseantta buot áirasiid ektui ja leat unnimusat 33 proseanta nissonáirasa buot válgabiirriin.

source: Av Nordkalottfolket sine representantar er 5 av 9 kvinner.
sme: Nordkalottfolket 9 áirasa gaskkas leat 5 nissona.

source: For Arbeiderpartiet derimot, som for nokre val sidan hadde ein jamn fordeling mellom kjønna, er no berre 1 av totalt 7 representantar kvinner.
sme: Nuppe dáfus leat Bargiidbellodagas, geain muhtun válggaid áiggi lei dássedis sohkabealjuohku, dál dušše okta nissonolmmoš 7 áirasis.

source: Nordkalottfolket fekk flest nye mandat
sme: Nordkalottfolket oaččui eanemus ođđa áirasiid

source: Nordkalottfolket tredobla sin representasjon på Sametinget med ei auke frå 3 til 9. Om ein ser bort i frå Sørsamisk valkrins fekk dei også valt inn representantar frå alle valkrinsane.
sme: Nordkalottfolket lasihii golmmageardásaččat ovddasteamiset Sámedikkis, 3 áirasis 9 áirasii. Earret Lullisámi válgabiirres, de ožžo sii maiddái áirasiid sisa buot eará válgabiirriin.

source: Norske Samers Riksforbund (NSR) har framleis flest representantar i Sametinget.
sme: Norgga Sámiid Riikasearvvis (NSR) leat ain eanemus áirasat Sámedikkis.

source: Ved årets val fekk dei vald inn totalt 17 representantar, ein meir enn i 2017.
sme: Dán jagi válggas ožžo sii oktiibuot 17 áirasa, ovtta eanet go 2017:s.

source: Men ei av årsakene til auken var nok at NSR fekk inn to representantar frå Østre valkrins, ein valkrins dei ved førre valet ikkje hadde eiga liste, men i staden hadde fellesliste med Samefolkets parti.
sme: Okta čilgehus lassáneapmái várra lea dat go NSR oaččui guokte áirasa sisa Nuorta válgabiirres, válgabiire gos sis ii lean sierra listu ovddit válggas, muhto searvelistu Sámiálbmot bellodagain.

source: Ávjovári Johttisápmelaccaid Listu vert ei ny liste med representasjon på Sametinget.
sme: Ávjovári Johttisápmelaččaid Listu lei ođđa listu Sámedikki válggas.

source: Dei fekk eit mandat frå Ávjovári valkrins.
sme: Sii ožžo ovtta áirasa Ávjovári válgabiirres.

source: Samstundes var det 6 parti/vallister som ikkje lenger har mandat på Sametinget.
sme: Seammás leat 6 bellodaga/válgalisttu main eai leat šat áirasat Sámedikkis.

source: Av dei registrerte rikspartia vil Høgre no ikkje lenger vere representert i Sametinget.
sme: Dain registrerejuvvon riikabellodagain ii leat šat Olgešbellodagas áirras Sámedikkis.

source: Store forskjellar i røyster per mandat
sme: Stuora erohusat juohke áirasa jienain

source: I gjennomsnitt var det 355 røyster bak kvart mandat, men dette varierte mykje frå 244 røyster per mandat i Sørsamisk valkrins, til 430 i Sør-Noreg valkrins.
sme: Gaskamearalaččat ledje 355 jiena juohke áirasa duohken, muhto dat rievddadii ollu go ledje 244 jiena juohke áirasa duohken Lullisámi válgabiirres, gitta 430 jitnii Lulli-Norgga válgabiirres.

source: Dette heng saman med storleiken på valkrinsen og valdeltakinga, der en stor krins med god valdeltaking krev mange røyster for å få ein representant, samanlikna med ein liten krins med lågare valdeltaking.
sme: Dat vuolgá válgabiirre sturrodagas ja válgaoassálastimis, go stuora válgabiire, gos lea buorre válgaoassálastin, gáibida eanet jienaid oažžut áirasa, go veardida unnit válgabiirriin gos lea heajut válgaoassálastin.
